;
;  Few rules for translator:
;  For beginning of translate - copy english.ini into the yourlanguage.ini
;  Please, translate text only after simbol ' = '
;
;
; TranslationAuthor: VNQ Software
; TranslationAuthorEmail: vnq-software@live.com
; Soft Version: 1.12.50
;

[Translation]
LanguageName=VN
LangCode=042a
ReadHabit=Từ trái sang phải
DefaultFont=Tahoma
DefaultFontSize=8
DefaultCharset=ANSI_CHARSET

Confirm=Xác nhận

;
; Main GUI
;
TfrmWRMMain.Caption=Wise Reminder
TfrmWRMMain.btnUnfinish.Caption=Chưa hoàn thành
TfrmWRMMain.btnCompleted.Caption=Hoàn thành
TfrmWRMMain.btnBack.caption=Quay lại
TfrmWRMMain.btnDone.Caption=Lưu
TfrmWRMMain.lblRepeat.caption=Lặp lại:
TfrmWRMMain.lblTime.caption=Thời gian:
TfrmWRMMain.lblName.caption=Mô tả:
TfrmWRMMain.lblDate.caption=Ngày:
TfrmWRMMain.cbPeriod.Item1=Một lần
TfrmWRMMain.cbPeriod.Item2=Hàng ngày
TfrmWRMMain.cbPeriod.Item3=Hàng tuần
TfrmWRMMain.cbPeriod.Item4=Hàng tháng
TfrmWRMMain.cbPeriod.Item5=Hàng năm
;
;hint
;
TfrmWRMMain.imgf.hint=Theo dõi chúng tôi trên Facebook
TfrmWRMMain.imgt.hint=Theo dõi chúng tôi trên Twitter
TfrmWRMMain.imgmail.hint=Chia sẻ tới bạn bè của bạn
TfrmWRMMain.imghome.hint=Trang chủ
TfrmWRMMain.CloseHint=Đóng
TfrmWRMMain.MenuHint=Menu
TfrmWRMMain.MinHint=Thu nhỏ
TfrmWRMMain.lbl2.caption=Phiên bản hiện tại:%s
TfrmWRMMain.lbl3.Caption=Kiểm tra cập nhật
TfrmWRMMain.btnDetails.hint_1=Chi tiết
TfrmWRMMain.btnDetails.hint_2=Sửa đổi và Phục hồi
TfrmWRMMain.btnDelete.hint_1=Đánh dấu đã hoàn thành
TfrmWRMMain.btnDelete.hint_2=Xóa


msgdlg.btnNO=Không
msgdlg.btnOk=OK
msgdlg.btnYes=Đồng ý
;
; Time
;
constY=Năm
constM=Tháng
constD=Ngày
constHH=Giờ
constMM=Phút
constSS=Giây
;
; Popup Menu
;
TfrmWRMMain.TrayMenuItem1=Trợ giúp Trực tuyến
TfrmWRMMain.TrayMenuItem2=Diễn đàn
TfrmWRMMain.TrayMenuItem3=Trang chủ
TfrmWRMMain.TrayMenuItem4=Liên hệ chúng tôi
TfrmWRMMain.TrayMenuItem5=Kiểm tra cập nhật
TfrmWRMMain.TrayMenuItem6=Kiểm tra tin tức
TfrmWRMMain.TrayMenuItem7=Ngôn ngữ
TfrmWRMMain.TrayMenuItem8=Chạy lúc Khởi động
TfrmWRMMain.TrayMenuItem9=Giới thiệu
TfrmWRMMain.TrayMenuItem10=Thoát
;
; Notice
;
TfrmRemindDlg.Caption=Chú ý
TfrmRemindDlg.btnComplete.Caption=OK tôi đã nhận nó
TfrmRemindDlg.btnDelay.Caption=Nhắc nhở tôi sau

;
; About
;
TfrmAbout.Caption=Giới thiệu
TfrmAbout.lblEmail.caption=Email hỗ trợ:
TfrmAbout.lblhome.caption=Trang chủ chính thức:
TfrmAbout.lblthanks.caption=Xin gửi lời cảm ơn đến:
TfrmAbout.btnOk.Caption=OK
TfrmAbout.lblver.Caption=Phiên bản hiện tại:

[Messages]
ExitModify=Bạn có thay đổi chưa được lưu. Bạn có chắc chắn rời khỏi trang này?
RemindNameNULL=Xin vui lòng điền mô tả về lời nhắc nhở!
NewVer=Phiên bản mới hơn đã có! Cập nhật ngay?
NoNewVer=Xin chúc mừng! Bạn đang sử dụng phiên bản mới nhất hiện nay.
ExitApp=Bạn có chắc chắn thoát Wise Reminder? Ghi chú thông minh của Wise Reminder sẽ không còn có sẵn sau đó!
NoneReminder=Bạn chưa thiết lập bất kỳ lời nhắc nhở nào!
NoneCopmpleted=Bạn không có lời nhắc nào được hoàn thành!
NoneSelected=Hãy chọn ít nhất một mục!
TimeOver=Bạn đã thiết lập thời gian sớm hơn so với thời điểm hiện tại!

[Lang]
NativeLanguage=Vietnamese